Repository: hoangduy1505/AdminLTEBundle
Catalog: Resources/translations/AdminLTEBundle.*.xliff
Languages: vi

source: Toggle navigation
vi: Chuyển đổi điều hướng thành

source: Remember Me
vi: Ghi nhớ thông tin đăng nhập

source: Sign in to start your session
vi: Đăng nhập

source: Sign In
vi: Đăng nhập

source: Sign out
vi: Đăng xuất

source: Profile
vi: Hồ sơ của bạn

source: Member since %date%
vi: Thành viên từ %date%

source: Username
vi: Tên tài khoản

source: Password
vi: Mật khẩu

source: Show homepage
vi: Hiện trang chủ

source: Back to login
vi: Về trang đăng nhập

source: Reset your password
vi: Lấy lại mật khẩu

source: I forgot my password
vi: Tôi quên mật khẩu

source: Register a new account
vi: Tạo tài khoản mới

source: View all
vi: Xem tất cả

source: You have %count% notifications
vi: Bạn có 1 thông báo | Bạn có %count% thông báo

source: You have %count% messages
vi: Bạn có 1 tin nhắn | Bạn có %count% tin nhắn

source: You have %count% tasks
vi: Bạn có 1 công việc | Bạn có %count% công việc

source: %progress%% Complete
vi: %progress%% hoàn thành

source: This is a mandatory field
vi: Đây là một trường bắt buộc
